Tekla.Structures.DrawingInternal.dotGrPlacingAttributes_t


Tekla.Structures.DrawingInternal.dotGrPlacingAttributes_t.IsFixed


Tekla.Structures.DrawingInternal.dotGrPlacingAttributes_t.PlacingDistance


Tekla.Structures.DrawingInternal.dotGrPlacingAttributes_t.PlacingQuarter


Tekla.Structures.DrawingInternal.dotGrPlacingAttributes_t.ToStruct(Tekla.Structures.Drawing.PlacingAttributes)


Tekla.Structures.DrawingInternal.dotGrPlacingAttributes_t.FromStruct(Tekla.Structures.Drawing.PlacingAttributes)
